
{
    "de": {
        "-": "inputNone",
        "outputNone": "-",

        "Anderweitige Anfrage": "inputOtherRequest",
        "outputOtherRequest": "Die aktuellen Informationen zum Lieferstatus, Kaufbelege, Garantiescheine und Weiteres findest du in der <a href='https://www.digitec.ch/de/Order' target='blank'>Bestellübersicht</a> in deinem Kundenkonto.<br><br>Sollte ein Produkt defekt sein und es sich um einen Garantiefall handeln, dann musst du in deinem Kundenkonto einen <a href='https://www.digitec.ch/de/after-sales/service-cases/select-position' target='blank'>Defekt anmelden</a>."

    },
    "Level 0: Wo ist meine Bestellung?":{
        "Ich will den Status meiner Bestellung überprüfen" : "inputOrderStatus",
        "outputOrderStatus" : "Die aktuellen Informationen zum Lieferstatus deiner Produkte findest du in der <a href='https://www.digitec.ch/de/Order' target='blank'>Bestellübersicht</a> in deinem Kundenkonto. Zudem findest du dort die Sendungsnummer deines Pakets.",
    
        "Der Versandstatus lautet \"versendet\", aber die Sendung ist nicht angekommen" : "inputShippingStatus",
        "outputShippingStatus": "Die aktuellen Informationen zum Lieferstatus deiner Produkte findest du in der <a href='https://www.digitec.ch/de/Order' target='blank'>Bestellübersicht</a> in deinem Kundenkonto. Zudem findest du dort die Sendungsnummer deines Pakets.<br><br>Leider kann ein Paket auch mal etwas länger unterwegs sein oder es landet bei deinem Nachbarn. Sollte das Paket auch nach ein paar Tagen nicht auftauchen, leiten wir gerne eine Nachforschung ein.",
        "Der Versandstatus lautet \"versendet\", aber die Sendung ist nicht angekommen descriptionTemplate" : "inputShippingStatusMailTemplate",
        "outputShippingStatusMailTemplate" : "Welche Artikel fehlen:\nSendungsnummer:",
    
        "Der Versandstatus lautet \"versandbereit\". Wann wird die Sendung verschickt?" : "inputReadyForShipment",
        "outputReadyForShipment" : "Erst wenn alle Produkte deiner Bestellung versandbereit sind, wird die Bestellung versendet. Soll es schneller gehen kannst du eine <a href='https://helpcenter.digitec.ch/hc/de/articles/115005646225-Wie-löse-ich-eine-Teillieferung-aus-' target='blank'>kostenlose Teillieferung aktivieren</a>."

    },
    "Level 0: Probleme mit einer Bestellung":{
        "Ich habe ein äusserlich beschädigtes Produkt erhalten" : "inputDamagedProduct",
        "outputDamagedProduct" : "Für eine rasche Bearbeitung benötigen wir folgende Informationen von dir: <br><br>• Auftragsnummer deiner Bestellung<br>• Beschreibung des Schadens<br>• Fotos des Schadens und der Verpackung<br><br>Wir werden deine Anfrage zusammen mit unseren Logistikpartnern prüfen und dich so rasch als möglich über die weiteren Schritte informieren.",
    
        "Mein Produkt funktioniert nicht" : "inputNotWorking",
        "outputNotWorking" : "Sollte ein Produkt defekt sein und es sich um einen Garantiefall handeln, dann musst du in deinem Kundenkonto einen <a href='https://www.digitec.ch/de/after-sales/service-cases/select-position' target='blank'>Defekt anmelden</a>.<br><br>Beschädigungen, welche auf unsachgemässe Bedienung zurückzuführen sind, fallen nicht unter Garantie. Weitere Informationen findest du in unseren <a href='https://www.digitec.ch/de/wiki/559' target='blank'>Garantierichtlinien</a> sowie in unseren <a href='https://www.digitec.ch/Wiki/478' target='blank'>AGBs</a>.",
    
        "Ich habe ein falsches Produkt erhalten" : "inputWrongProduct",
        "outputWrongProduct" : "Damit wir dein Anliegen rasch prüfen können, wäre es hilfreich, wenn du uns die Herstellernummer oder den EAN-Code des falsch erhaltenen Produkt mitteilen könntest. Die Angaben dazu findest du auf der Produktverpackung.",
              "Ich habe ein falsches Produkt erhalten descriptionTemplate" : "inputWrongProductMailTemplate",
        "outputWrongProductMailTemplate" : "Bitte beachte, dass wir nachfolgende Angaben zwingend benötigen.\nIch habe fälschlicherweise das folgende Produkt erhalten: \nMenge: \nEAN-Code (Strichcode auf der Verpackung): \nIch vermisse folgendes Produkt: ",
    
        "Meine Bestellung wurde nicht komplett geliefert" : "inputReceivedNotEverything",
        "outputReceivedNotEverything" : "Nicht alle Produkte kommen direkt ab unserem eigenen Lager. Produkte von unseren Partnern werden dir somit direkt und in einem separaten Paket zugestellt. in deinem Kundenkonto kannst du unter <a href='https://www.digitec.ch/de/Order' target='blank'>Bestellungen</a> überprüfen, ob dein Paket bereits versendet wurde oder noch vorbereitet wird.",
    
        "Ich möchte eine Bestellung stornieren" : "inputCancelOrder",
        "outputCancelOrder" : "Solange deine Lieferung noch nicht für den Versand vorbereitet wurde, kannst du in deinem Kundenkonto unter <a href='https://www.digitec.ch/de/Order' target='blank'>Bestellungen</a> das unerwünschte Produkt selbstständig stornieren. Sollte das Produkt bereits versendet worden sein, kannst du in deinem Kundenkonto eine <a href='https://www.digitec.ch/de/Return' target='blank'>Rückgabe erfassen</a>."
  
    },
    "Level 0: Rückgabe":{
        "Status einer Rückgabe überprüfen" : "inputReturnStatus",
        "outputReturnStatus" : "Unter <a href='https://www.digitec.ch/de/ServiceCase/List' target='blank'>\"Alle Rücksendungen\"</a> findest du eine Übersicht und den aktuellen Status zu allen von dir eingereichten Rückgaben und Garantiefällen.",
   
       "Ich möchte ein Produkt zurückgeben" : "inputReturn",
       "outputReturn" : "Du kannst direkt von digitec gekaufte Produkte innerhalb von 30 Tagen, oder von einem <a href='https://helpcenter.digitec.ch/hc/de/articles/360012370979-Angebote-von-Drittanbietern' target='blank'>Drittanbieter</a> gekaufte Produkte während 14 Tagen nach dem Erhalt zurückgeben. Du kannst in deinem Kundenkonto direkt deine <a href='https://www.digitec.ch/de/after-sales' target='blank'>Rückgabe erfassen</a>."

    },
    "Level 0: Zahlung und Rückerstattung":{
        "Rückerstattung meiner Gutschrift" : "inputCreditReturn",
        "outputCreditReturn" : "Du kannst die Rückerstattung einer Gutschrift in wenigen Schritten selbst vornehmen. Das genaue Vorgehen beschreiben wir in diesem <a href='https://helpcenter.digitec.ch/hc/de/articles/360000457949-Rückerstattung-einer-Gutschrift' target='blank'>Artikel</a>.<br><br>Bitte beachte, dass die Geldüberweisung in der Regel 1-3 Werktage in Anspruch nimmt.<br><br>Rückerstattungen auf deine Kreditkarte werden auf deiner nächsten Kreditkartenabrechnung ersichtlich.",
    
        "Ich benötige eine/n Kaufbeleg/Rechnung" : "inputReceipt",
        "outputReceipt" : "Sämtliche Kaufbelege, Garantiescheine und Weiteres findest du unter dem Menüpunkt <a href='https://www.digitec.ch/de/Order' target='blank'>Bestellungen</a> in deinem Kundenkonto, indem du den gewünschten Auftrag auswählst.<br><br>Rechnungsbelege für Bestellungen, welche du per Rechnung getätigt hast, findest du <a href='https://www.digitec.ch/de/Invoice/ListInvoices' target='blank'>hier</a>.",
    
        "Ich habe eine Mahnung erhalten, obwohl ich bezahlt habe" : "inputPaymentReminder",
        "outputPaymentReminder" : "Es kann bis zu fünf Werktage dauern, bis deine Zahlung in unserem System verbucht wird. Deshalb kann es sein, dass sich die Mahnung/Zahlungserinnerung mit deiner Zahlung überschnitten hat. In diesem Fall musst du nichts weiter tun und kannst die Mahnung ignorieren.<br><br>Bitte beachte, dass Sammelüberweisungen nicht korrekt verbucht werden. Überweise immer für jede Bestellung separat, damit wir deine Zahlung eindeutig zuordnen können.",
    
        "Ich kann nicht per Rechnung bestellen" : "inputNoBill",
        "outputNoBill": "Wenn der Wert deines Warenkorbs höher ist als dein individuelles Kreditlimit oder du dein Kreditlimit durch noch nicht bezahlte Bestellungen bereits ausgereizt hast, entfällt die Rechnung als Zahlungsoption.<br><br>Bitte beachte: Unser Kundenservice kann die verfügbaren Zahlungsarten sowie das Kreditlimit nicht beeinflussen.",
    
        "Ich benötige eine längere Zahlungsfrist" : "inputLongerPayment",
        "outputLongerPayment" : "Die Zahlungsfrist beträgt 20 Tagen und kann generell nicht verlängert werden. Natürlich kann es passieren, dass eine Rechnung einmal übersehen wird. Aus diesem Grund versenden wir nach Ablauf der Zahlungsfrist eine Zahlungserinnerung. Auf der Zahlungserinnerung ist der Zeitraum der Fristerstreckung aufgeführt. Diese Nachfrist ist generell nicht verlängerbar.<br><br>Um zusätzliche Gebühren zu vermeiden, solltest du den ausstehenden Betrag umgehend begleichen. Eine Bestätigung von dir, dass du die Zahlung getätigt hast, ist nicht nötig."
  
    },
    "Level 0: Kundenkonto":{
        "Ich möchte mein Kundenkonto löschen" : "inputDeleteAccount",
        "outputDeleteAccount" : "Nachdem dein Konto gelöscht wurde, hast du keinen Zugriff mehr auf deine elektronischen Kaufbelege und andere Unterlagen. Wir empfehlen dir daher, eine Kopie der noch benötigten Formulare zu drucken oder abzuspeichern, bevor du dein Konto löschen lässt.<br><br>Du kannst die Löschung direkt über dein <a href='https://www.digitec.ch/DeleteAccount' target='blank'>Benutzerkonto</a> einleiten.",
        "Ich möchte mein Kundenkonto löschen descriptionLabel" : "inputDeleteAccountDescriptionLabel",
        "outputDeleteAccountDescriptionLabel" : "Beschreibung<br>Hinweis: Für eine rasche Bearbeitung benötigen wir deine Kundennummer",
    
        "Ich komme nicht auf mein Benutzerkonto" : "inputCantLogin",
        "outputCantLogin" : "Du kannst dein Passwort jederzeit zurücksetzen und ein neues zusenden lassen:<br><br>•	Klicke im Login-Bereich auf <a href='https://www.digitec.ch/de/Register/RequestPassword' target='blank'>Passwort vergessen?</a><br>•	Gib deinen Benutzernamen oder die hinterlegte E-Mail-Adresse an und klicke auf \"Link anfordern\""
        "Ich komme nicht auf mein Benutzerkonto descriptionLabel" : "inputCantLoginDescriptionLabel",
        "outputCantLoginDescriptionLabel" : "Beschreibung<br>Hinweis: Für eine rasche Bearbeitung benötigen wir deine Kundennummer",
  
    },
    "Level 0: Produktberatung":{
        "Produktberatung" : "inputProductAdvice",
        "DIY / Auto" : "inputProductAdvice",
        "Foto / Video" : "inputProductAdvice", 
        "PC / Smartphone / Gaming" : "inputProductAdvice",
        "TV / Audio / HiFi" : "inputProductAdvice",
        "Weisswaren / Home&Living / Sport" : "inputProductAdvice",                                                                                         
        "outputProductAdvice" : "Fragen zu einem bereits auf digitec vorhandenen Produkt kannst du direkt auf der jeweiligen Produktseite verfassen. Unsere Community antwortet dir innerhalb von wenigen Stunden. Das Beste: alle profitieren von deinem Beitrag :-)"
    
    },
    "Level 0: Offerte":{
        "Offerte" : "inputOffer",
        "outputOffer" : "Offerten mit einem Auftragsvolumen von bis zu CHF 5'000.- werden nicht gepriced. Es gelten die Preisangaben auf unserem Shop."
    
    },
      }